{
    "one":{
        "name":"Eos Polishing 10mm Frame Two Glass Sliding/Bypass 304ss",
        "type":"Shower Door",
        "description": "Eos Polishing 10mm Frame Two Glass Sliding  304ss Shower Door is the best option for you bathroom. The expabath shower door is the combination of elegance and style. Add an element of indulgence to your bathroom with the expabath. The striking stainless steel hardware and aluminum parts delivers a perfect mix of exceptional quality and cool urban style. Whether your bathroom project is large or small, expabath can provide the ultimate solution for your renovation!",
        "li1":"Product model:WTM-03A11",
        "li2":"Material: 304ss",
        "li3":"Door type: Sliding",
        "li4":"Handle: Optional",
        "li5":"Glass thickness:10mm",
        "li6":"Certificate: ANSI, ISO 9001:2015"
    },
    "two":{
        "name":"Zeus Polishing 8/10mm Frame One Glass Hinged 304ss",
        "type":"Shower Room",
        "description":"Zeus Polishing 8/10mm Frame One Glass Hinged 304ss Shower Room is the best option for you bathroom. The expabath sliding shower room and base kit adds style and bold design to your shower space. The new round hinged style of the expabath enclosure can fit into virtually any corner, making it perfect for smaller to midsize bathrooms, where space is limited. The expabath shower base kit provides the ultimate solution to your shower project!",
        "li1":"Product model:WTM-03264",
        "li2":"Material: 304ss",
        "li3":"Door type: Hinged",
        "li4":"Handle: Optional",
        "li5":"Glass thickness:10mm",
        "li6":"Certificate: ANSI, ISO 9001:2015"
    },
    "three":{
        "name":"Crius Chrome 4mm Frameless walk In Aluminium Alloy",
        "description":"Crius Chrome 4mm Frameless walk In Aluminium Alloy Shower Room is the best option for you bathroom. The expabath shower door is the combination of elegance and style. Add an element of indulgence to your bathroom with the expabath. The striking stainless steel hardware and aluminum parts delivers a perfect mix of exceptional quality and cool urban style. Whether your bathroom project is large or small, expabath can provide the ultimate solution for your renovation!",
        "type":"Shower Room",
        "li1":"Product model:WTM-03402",
        "li2":"Material: 304ss",
        "li3":"Door type: Bifold",
        "li4":"Handle: Optional",
        "li5":"Glass thickness: 4mm",
        "li6":"Certificate: ANSI, ISO 9001:2015"
    },
    "four":{
        "name":"Iapetus Chrome 4mm Frame Walk In Bifold Aluminium Alloy",
        "type":"Shower Door",
        "description":"Iapetus Chrome 4mm Frame Walk In Bifold Aluminium Alloy Shower Door is the best option for you bathroom. The expabath shower door is the combination of elegance and style. Add an element of indulgence to your bathroom with the expabath. The striking stainless steel hardware and aluminum parts delivers a perfect mix of exceptional quality and cool urban style. Whether your bathroom project is large or small, expabath can provide the ultimate solution for your renovation!",
        "li1":"Product model:WTM-03402",
        "li2":"Material: 304ss",
        "li3":"Door type: Bifold",
        "li4":"Handle: Optional",
        "li5":"Glass thickness: 4mm",
        "li6":"Certificate: ANSI, ISO 9001:2015"
    }

        
}       